Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nasjonal_og_internasjonal_samisk_sprakuke_2021_.html.tmx
Source language: nob
Languages: sme

source: Nasjonal og internasjonal samisk språkuke 2021
sme: Sisriikkalaš ja riikkaidgaskasaš sámi giellavahkku 2021

source: Samisk språkuke markeres nå for tredje år på rad, og har blitt en fin årlig markering av de samiske språkene.
sme: Sámi giellavahkku lágiduvvo dál goalmmát geardde, ja lea šaddan fiinna jahkásaš vuohkin čalmmustahttit sámegielaid.

source: Samisk s pråkuke er en felles satsing for å synliggjøre samiske språk, og er et samarbeid mellom Sametingene i Norge, Sverige og Finland.
sme: Sámi giellavahkku lea oktasaš áŋgiruššan man ulbmil lea oainnusin dahkat sámegielaid, ja lea ovttasbargu Norgga, Ruoŧa ja Suoma sámedikkiid gaskka.

source: Målet med samisk språkuke er å synliggjøre de samiske språkene i det offentlige rom, øke kunnskapen om samiske språk og bidra til å løfte statusen til språkene.
sme: Sámi giellavahkku ulbmil lea čalmmustahttit sámegielaid almmolašvuođas, nannet máhtu sámegielaid birra ja veahkkin loktet gielaid stáhtusa.

source: De tre sametingene i Norge, Sverige og Finland ønsker at samiske språk skal synes, høres og brukes på alle samfunnsområder under språkuka.
sme: Norgga, Ruoŧa ja Suoma golbma Sámedikki háliidit ahte sámegiella galgá oidnot, gullot ja geavahuvvot buot servodatsurggiin giellavahkku oktavuođas.

source: – Denne uka skal våre samiske språk synes og høres i samfunnet.
sme: – Dán vahkku galget min sámegielat oidnot ja gullot servodagas.

source: Vi er veldig stolte over mangfoldet av aktiviteter rundt om i landet, sier president i Sametinget i Norge Silje Karine Muotka (NSR).
sme: Mii leat hui rámis daid olu iešguđetge doaimmaiguin mat lágiduvvojit miehtá riikka, dadjá Norgga beal sámediggepresideanta Silje Karine Muotka (NSR).

source: Hun legger til at hun er spesielt glad for at aktører som Avinor, Tine, Freia, Widerøe og Circle K er med på å synliggjøre samiske språk på ulike plattformer.
sme: Son lasiha ahte son lea erenoamáš ilus go aktevrrat nu go Avinor, Tine, Freia, Widerøe ja Circle K leat mielde čalmmustahttime sámegielaid iešguđetge lávddiin.

source: – Det gleder meg at større aktører går foran og viser vei og synliggjør de samiske språkene i det offentlige rom, sier Muotka.
sme: – Mun lean hui ilus go stuorát aktevrrat mannet ovdalis, gállet luotta ja čalmmustahttet sámegielaid almmolašvuođas, dadjá Muotka.

source: Samisk språkuke har vokst seg større for hvert år, og både kommuner, samiske institusjoner, lokale og nasjonale aktører og privatpersoner bidrar til å synliggjøre samiske språk denne uka.
sme: Sámi giellavahkku lea sturron jagis jahkái, ja sihke suohkanat, sámi ásahusat, báikkálaš ja našuvnnalaš aktevrrat ja priváhtaolbmot leat mielde čalmmustahttime sámegielaid dán vahkku.

source: Styrelseordförande i Sametinget i Sverige Håkan Jonsson sier at bevaring av samiske språk er viktig for den samiske befolkningen og for bevaring av den samiske kulturen.
sme: Ruoŧa beal Sámedikki stivraságadoalli Håkan Jonsson dadjá ahte sámegielaid seailluheapmi lea dehálaš sámi álbmogii ja sámi kultuvrra áimmahuššamii.

source: – Språkuka har blitt en tradisjon som er kommet for å bli, og er en viktig markering av de samiske språkene.
sme: – Giellavahkku lea šaddan bistevaš árbevierrun, ja dat lea dehálaš čalmmusteapmi sámegielaid hárrái.

source: Uavhengig av kunnskapsnivå, så binder språkene oss sammen og skaper en samhørighet mellom oss, sier Jonsson.
sme: Vaikko guđe máhttodásis leažžat, de čatnet giela min oktii ja ráhkadit čanastagaid min gaskii, dadjá Jonsson.

source: President i Sametinget i Finland, Tuomas Aslak Juuso oppfordrer alle til å bidra til synliggjøring av samiske språk denne uka, både gjennom deltagelse på arrangement og på sosiale medier.
sme: Suoma beal sámediggepresideanta Tuomas Aslak Juuso ávžžuha buohkaid searvat sámegielaid čalmmustahttimii dán vahkku, sihke lágidemiid oassálastima bokte ja sosiála mediaid bokte.

source: – Språkuka er en unik mulighet for synliggjøring av samiske språk, og håper jeg at også myndighetene og aktører i de nordiske landene tar samisk i bruk som del av sin virksomhet på en egnet måte under språkuka, sier Juuso.
sme: – Giellavahkku addá erenoamáš vejolašvuođa čalmmustahttit sámegielaid, ja mun sávan ahte maiddái Davviriikkaid eiseválddit ja aktevrrat geavahišgohtet sámegielaid heivvolaš vugiin iežaset doaimmain giellavahkku oktavuođas, dadjá Juuso.
